Repository: wp-plugins/mmww
Catalog: languages/mmww-*.po
Languages: es_es, sr_rs

# button_name
source: Audio Player
es_es: Reproductor de Audio

source: EXIF metadata corrupted by Microsoft Windows properties defect
es_es: Metadatos EXIF corrompidos por las propiedades de Microsoft Windows por defecto
sr_rs: EXIF metadata iskvareno od strane Microsoft Windows funkcija

# flash
source: Fired
es_es: Disparado
sr_rs: Pušteno

# flash
source: Fired, Return not detected
es_es: Disparado, no se detectó Regreso
sr_rs: Pušteno, Povratak nije detektovan

# flash
source: Fired, Return detected
es_es: Disparado, se detectó Regreso
sr_rs: Pušteno, Povratak detektovan

# flash
source: On, Did not fire
es_es: Encendido, no disparó
sr_rs: Upaljeno, nije pušteno

# flash
source: On, Fired
es_es: Encendido, Disparó
sr_rs: Upaljeno, Pušteno

# flash
source: On, Return not detected
es_es: Encendido, No se detectó Regreso
sr_rs: Upaljeno, Povratak nije detektovan

# flash
source: On, Return detected
es_es: Encendido, se detectó Regreso
sr_rs: Upaljeno, Povratak detektovan

# flash
source: Off, Did not fire
es_es: Apagado, no disparó
sr_rs: Ugašeno, Nije pušteno

# flash
source: Off, Did not fire, Return not detected
es_es: Apagado, no disparó, no se detectó Regreso
sr_rs: Ugašeno,Nije pušteno, Povratak nije detektovan

# flash
source: Auto, Did not fire
es_es: Auto, no se disparó
sr_rs: Auto, Nije pušten

# flash
source: Auto, Fired
es_es: Auto, Disparado
sr_rs: Auto, Pušten

# flash
source: Auto, Fired, Return not detected
es_es: Auto, No se disparó, no se detectó Regreso
sr_rs: Auto, Pušten, Povratak nije detektovan

# flash
source: Auto, Fired, Return detected
es_es: Auto, no se disparó
sr_rs: Auto, Pušten, Povratak detektovan

# flash
source: No flash function
es_es: Sin función flash
sr_rs: Nema funkcije blica

# flash
source: Off, No flash function
es_es: Apagado, sin función flash
sr_rs: Ugašeno, Nema funkcije fleša

# flash
source: Fired, Red-eye reduction
es_es: Disparado, Reducción de ojos rojos
sr_rs: Pušteno, Red-eye redukcija

# flash
source: Fired, Red-eye reduction, Return not detected
es_es: Disparado, Reducción de ojos rojos, no se detectó Regreso
sr_rs: Pušteno, Red-eye redukcija, Povratak nije detektovan

# flash
source: Fired, Red-eye reduction, Return detected
es_es: Disparado, Reducción de ojos rojos, se detectó regreso
sr_rs: Pušteno, Red-eye redukcija, Povratak detektovan

# flash
source: On, Red-eye reduction
es_es: Encendido, reducción de ojos rojos
sr_rs: Upaljeno, Red-eye redukcija

# flash
source: On, Red-eye reduction, Return not detected
es_es: Encendido, reducción de ojos rojos, no se detectó Regreso
sr_rs: Upaljeno, Red-eye redukcija, Povratak nije detektovan

# flash
source: On, Red-eye reduction, Return detected
es_es: Encendido, Reducción de ojos rojos, se detectó Regreso
sr_rs: Upaljeno, Red-eye redukcija, Povratak detektovan

# flash
source: Off, Red-eye reduction
es_es: Apagado, reducción de ojos rojos
sr_rs: Ugašeno, Red-eye redukcija

# flash
source: Auto, Did not fire, Red-eye reduction
es_es: Auto, no se disparó, Reducción de ojos rojos
sr_rs: Auto, Nije pušteno, Red-eye redukcija

# flash
source: Auto, Fired, Red-eye reduction
es_es: Auto, Disparado, Reducción de ojos rojos
sr_rs: Auto, Pušteno, Red-eye redukcija

# flash
source: Auto, Fired, Red-eye reduction, Return not detected
es_es: Auto, Disparado, Reducción de ojos rojos, no se detectó Regreso
sr_rs: Auto,Pušteno, Red-eye redukcija, Povratak nije detektovan

# flash
source: Auto, Fired, Red-eye reduction, Return detected
es_es: Auto, Disparado, Reducción de ojos rojos, se detectó Regreso
sr_rs: Auto,Pušteno, Red-eye redukcija, Povratak detektovan

# scene_capture_type
source: Standard
es_es: Estándar
sr_rs: Standardno

# scene_capture_type
source: Landscape
es_es: Paisaje
sr_rs: Pejzaž

# scene_capture_type
source: Portrait
es_es: Retrato
sr_rs: Portret

# scene_capture_type
source: Night
es_es: Noche
sr_rs: Noćno

# sharpness
source: Soft
es_es: Suave
sr_rs: Nežno

# sharpness
source: Hard
es_es: Duro
sr_rs: Grubo

# light_source
source: Unknown
es_es: Desconocido
sr_rs: Nepoznato

# light_source
source: Daylight
es_es: Luz diurna
sr_rs: Dnevno

# light_source
source: Fluorescent
es_es: Fluorescente
sr_rs: Florescentno

# light_source
source: Tungsten
es_es: Tungsteno

# light_source
source: Fine weather
es_es: Buen tiempo
sr_rs: Lepo vreme

# light_source
source: Cloudy weather
es_es: Tiempo nublado
sr_rs: Oblačno vreme

# light_source
source: Shade
es_es: Sombra
sr_rs: Senka

# light_source
source: Daylight fluorescent
es_es: Luz de día fluorescente
sr_rs: Florescentno dnevno svetlo

# light_source
source: Day white fluorescent
es_es: Luz de día blanca fluorescente
sr_rs: Dnevno belo florescentno

# light_source
source: Cool white fluorescent
es_es: Fluorescente blanca fría
sr_rs: Belo kul florescentno

# light_source
source: White fluorescent
es_es: Fluorescente blanca
sr_rs: Belo florescentno

# light_source
source: Standard light A
es_es: Luz estándar A
sr_rs: Standardno svetlo A

# light_source
source: Standard light B
es_es: Luz estándar B
sr_rs: Standardno svetlo B

# light_source
source: Standard light C
es_es: Luz estándar C
sr_rs: Standardno svetlo C

# light_source
source: ISO studio tungsten
es_es: ISO tungsteno estudio

# light_source
source: Other light source
es_es: Otras fuente de luz
sr_rs: Ostali izvori svetla

# metering_mode
source: Unknown
es_es: Desconocido
sr_rs: Nepoznato

# metering_mode
source: Average
es_es: Promedio
sr_rs: Prosečno

# metering_mode
source: Center weighted average
es_es: Promedio ponderado central
sr_rs: Izmerena prosečna težina centra

# metering_mode
source: Spot
es_es: Reflector
sr_rs: Tačka

# metering_mode
source: Multi Spot
es_es: Multi Reflector
sr_rs: Više tačaka

# metering_mode
source: Pattern
es_es: Patrón
sr_rs: Obrazac

# metering_mode
source: Partial
es_es: Parcial
sr_rs: Delimično

# metering_mode
source: Other
es_es: Otro
sr_rs: Ostali

# sensing_method
source: One-chip color area sensor
es_es: Sensor de área de color de un chip
sr_rs: Područje senzora sa bojom sa jednim čipom

# sensing_method
source: Two-chip color area sensor
es_es: Sensor de área de color de dos chips
sr_rs: Područje senzora sa bojom sa dva čipa

# sensing_method
source: Three-chip color area sensor
es_es: Sensor de área de color de tres chips
sr_rs: Područje senzora sa bojom sa tri čipa

# sensing_method
source: Color sequential area sensor
es_es: Sensor de área de color secuencial
sr_rs: Područje senzora sa sekvencionalnom bojom

# sensing_method
source: Trilinear sensor
es_es: Sensor trilineal
sr_rs: Trilinerni senzor

# sensing_method
source: Color sequential linear sensor
es_es: Sensor lineal de color secuencial
sr_rs: Boja sekvencionalnog linearnog senzora

# exposure_mode
source: Auto bracket
es_es: Bracketing automático
sr_rs: Auto zagrada

# exposure_program
source: Normal Program
es_es: Programa normal
sr_rs: Normalni Program

# exposure_program
source: Aperture Priority
es_es: Prioridad de apertura
sr_rs: Prioritet blende

# exposure_program
source: Shutter Priority
es_es: Prioridad de obturación
sr_rs: Prioritet zatvarača

# exposure_program
source: Creative Program
es_es: Programa creativo
sr_rs: Kreativni program

# exposure_program
source: Action Program
es_es: Programa de Acción
sr_rs: Akcioni Program

# exposure_program
source: Portrait Mode
es_es: Modo Retrato
sr_rs: Portret način

# exposure_program
source: Landscape Mode
es_es: Modo Paisaje
sr_rs: Pejzaž način

source: Media Metadata Workflow Wizard
es_es: Metadatos de medios Workflow Wizard

source: Media Metadata
es_es: Metadatos de Medios

source: These settings control the insertion of ID3 and other metadata from uploaded MP3 audio files into WordPress attachment data.
es_es: Estos ajustes controlan la inserción de ID3 y otros metadatos de archivos de audio MP3 cargados en datos adjuntos de WordPress.
sr_rs: Ove postavke kontrolišu ubacivanje ID3 i drugih metadata iz uploadovanih MP3 audio fajlova u WordPress dodatku podataka.

source: These settings control the insertion of EXIF, IPTC, and other metadata from uploaded image files (JPG, PNG) into WordPress attachment data.
es_es: Estos ajustes controlan la inserción de EXIF, IPTC y otros metadatos de archivos de imagen cargados (JPG, PNG) en datos adjuntos de WordPress.
sr_rs: Ove postavke kontrolišu ubacivanje EXIF, IPTC, i drugih metadata iz uploadovanih fajlova slike ( JPG , PNG ) u WordPress dodatku podataka.

source: These settings control the insertion of PDF file properties into WordPress attachment data.
es_es: Estos ajustes controlan la inserción de las propiedades del archivo PDF en datos adjuntos de WordPress.
sr_rs: Ove postavke kontrolišu unošenje PDF karakteristika fajlova u WordPress dodatke podataka.

source: timestamps in media metadata, when available
es_es: marcas de tiempo en los metadatos de medios, cuando disponibles
sr_rs: timestamps u media metadata, kada je moguće

source: dates of upload
es_es: Fechas de carga
sr_rs: datumi upload-ovanja

source: from tags in media files
es_es: de etiquetas en archivos multimedia
sr_rs: iz tagova u media fajlovima

source: never
es_es: Nunca
sr_rs: nikada

source: from ratings (zero to five stars) in media files
es_es: de calificaciones (cero a cinco estrellas) en archivos multimedia
sr_rs: iz media fajlova ocenivanja (nula do pet zvezdica)

source: when the author selects Link To <em>Media File</em>
es_es: cuando el autor selecciona Vincular a <em> Archivo Multimedia </em>
sr_rs: kada autor selektuje Link zo <em>Media File</em>

source: Media Metadata Workflow Wizard (Version %1s) Settings
es_es: Configuración Metadatos de Medios Workflow Wizard (versión %1s )
sr_rs: Media Metadata Workflow Wizard (Verzija %1s) postavke

source: Settings for all media types
es_es: Configuración para todos los tipos de medios
sr_rs: Postavke za sve tipove media

source: Set attachment dates using the ...
es_es: Establecer fechas de adjunto usando los ...
sr_rs: Podesiti datume dodataka korišćenjem...

source: Set attachment tags ...
es_es: Establecer etiquetas de adjunto ...
sr_rs: Postavke tagova dodataka ...

source: Set attachment ratings ...
es_es: Establecer clasificación de adjunto

source: Audio Settings
es_es: Configuración de audio
sr_rs: Audio postavke

source: Audio title template
es_es: Plantilla de título Audio
sr_rs: Audio naslov template

source: Audio description template
es_es: Plantilla de descripción de Audio
sr_rs: Audio opis template

source: Audio player scrolling-text template
es_es: Plantilla de desplazamiento de texto para el reproductor de audio
sr_rs: Audio player scrolling-tekst template

source: Automatically insert audio player shortcodes into posts ...
es_es: Insertar automáticamente códigos cortos del reproductor de audio en publicaciones …
sr_rs: Automatsko ubacivanje audio player skraćenica u postove ...

source: Image Settings
es_es: Configuración Imagen
sr_rs: Postavke slike

source: Image title template
es_es: Plantilla Título de Imagen
sr_rs: Naslov slike template

source: Image alternate text template (accessibility)
es_es: Plantilla de texto alternativo de la imagen (accesibilidad)
sr_rs: Neizmeničan tekst slike template (pristupačnost)

source: Image caption template
es_es: Plantilla leyenda de imagen
sr_rs: Slika template

source: Image description template
es_es: Plantilla descripción de imagen
sr_rs: Slika opisa template

source: PDF Settings
es_es: Configuración PDF
sr_rs: PDF postavke

source: PDF title template
es_es: Plantilla título PDF
sr_rs: PDF naslov template

source: PDF description template
es_es: Plantilla descripción PDF
sr_rs: PDF opis template

source: Save Changes
es_es: Guardar cambios
sr_rs: Sačuvati promene

source: Unrecognized media type in file
es_es: Tipo de medio no reconocido en el archivo
sr_rs: Media tip nije prepoznat u fajlu

source: PDFs
es_es: documentos PDF
sr_rs: PDF-ovi

source: Manage PDFs
es_es: Administrar archivos PDF
sr_rs: Upravljajte PDF-ovima

source: Media attachment metadata reloaded from file. Update to save it.
es_es: Metadatos de Adjunto de medios recargados desde el archivo. Actualice para guardarlo.
sr_rs: Media dodatak metadata reload-ovan iz fajla. Update-ujte da biste sačuvali.

source: Reload Metadata
es_es: Recargar metadatos

# flash
source: No Flash
sr_rs: Bez blica

# sharpness
source: Normal
sr_rs: Normalno

# light_source
source: Flash
sr_rs: Blic

# exposure_mode
source: Manual
sr_rs: Manuelno

# exposure_program
source: Manual
sr_rs: Manuelno
